{
  "thumbnailUrl": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InJzcmo2eGRiaWxmMzMtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.6pjsRoOeQUuEh61vq0IfABD6zU8A9qDdpUyHbqxrT2A/image;s=655x491;q=80",
  "url": "https://www.otodom.pl/pl/oferta/3-pokoje2-lazienkitaraskomorka-lokatorska-ID4vxlP",
  "title": "3 pokoje*2 łazienki*taras*komórka lokatorska",
  "fullDescription": "<strong>WAŻNE: Jako biuro nieruchomości nie pobieramy przy tej transakcji wynagrodzenia od Kupującego.</strong><br><br><strong>OPIS MIESZKANIA I BUDYNKU:</strong><br>Mieszkanie znajduje się na Osiedlu Wilno, usytuowane jest na 3 piętrze w trzypiętrowym bloku z windą. Budynek został oddany do użytkowania w 2022 roku przez dewelopera “Dom Development”. Budynek wyposażony jest w windę.<br><br/>\r\n<ul><br/>\r\n<li>Powierzchnia lokalu to 65,9 mkw. Składają się na nią:</li><br/>\r\n<li>salon z aneksem kuchennym (24,65 mkw)</li><br/>\r\n<li>pokój 1 (11,85 mkw)</li><br/>\r\n<li>pokój 2 (11,43 mkw)</li><br/>\r\n<li>łazienka z wanną (4,6 mkw)</li><br/>\r\n<li>łazienka z prysznicem (2,49 mkw)</li><br/>\r\n<li>hol (7,97 mkw)</li><br/>\r\n</ul><br/>\r\nDo mieszkania przynależy taras o powierzchni 6,8 mkw, na który można wyjść z salonu. Mieszkanie jest umeblowane, wyposażone i gotowe do wprowadzenia. Zostało wykończone przez właściciela  “pod siebie” z wykorzystaniem wysokiej jakości materiałów i rozwiązań. <br><br>Na podłodze w pokojach oraz holu położone zostały wodoodporne panele “QUICK-STEP CLM 1487” w kolorze dąb naturalny nocny z technologią Scratch Guard charakteryzujące się nawet 10 krotnie większą odpornością na zarysowania, niż podłogi bez niej. Z kolei na podłodze w łazienkach zostały położone płytki “Cerrard Tacoma silver 59,7x59,7” (łazienka z wanną) .<br>Do wykończenia obu łazienek została wykorzystana wysokiej jakości armatura i materiały. Łazienka z wanną: bateria wannowo-natryskowa “Grohe Bauloop”, wanna “Cersanit Nao” o wymiarach 160x 70, bateria umywalkowa chrom “Grohe Bauloop”, przycisk do wc “Grohe Skate Cosmopolitan”, glazura na ścianie “Cerrard Laroya dust 17x89,7”.<br>Łazienka z prysznicem: bateria natryskowa “Grohe Euphoria”, kabina prysznicowa “Radaway Euphoria, umywalka “set moduo”, bateria umywalkowa “Grohe Bauloop”, wc-podwieszany “cersanit city”, przycisk do wc “Grohe Skate Cosmopolitan”, glazura na ścianie “Cerrard Laroya dust 17x89,7”.<br><br>W mieszkaniu zostały zamontowane drzwi wewnętrzne “PORTA FOCUS 5.C”, klamki “WUATRO SLIM” ze stali nierdzewnej oraz listwy przypodłogowe “VOX ESPUMO”.<br>Ściany zostały pomalowane farbą “Dekoral Professional POLINIT 3000 HS” w kolorze NCS S 1000-N.<br>Kuchnia posiada pełne wyposażenie AGD w skład którego wchodzi lodówka z zamrażarką, zmywarka, piekarnik, płyta indukcyjna, mikrofalówka. Z kolei w łazience znajduje się cicho pracująca pralko-suszarka. <br>Fronty kuchenne są lakierowane w białym półmacie.<br>Mieszkanie wyposażone jest w dwuosobowe łóżko z materacem ortopedycznym, łóżko pojedyncze, szafę, szafkę nocną, otwarty regał oraz lustro. W salonie znajduje się kanapa, fotel, stół z dwoma krzesłami, stolik kawowy, szafka RTV, regał na książki, regał na płyty CD oraz dwie lampy. <br><br>Lokal jest bardzo dobrze doświetlony ze względu na ekspozycję okien południowo-zachodnią (SW) oraz wschodnią (E).<br><br>Osiedle, na którym znajduje się budynek jest zamknięte, monitorowane i objęte ochroną. osoby nieproszone bez posiadania dostępu (kody wejściowe, pestki) nie wejdą na jego teren. <br>Mieszkańcy budynku mają możliwość korzystania z ogólnodostępnej wózkowni.<br><br><strong>LOKALIZACJA:</strong> <br>Osiedle, na którym znajduje się budynek jest zamknięte, monitorowane i objęte ochroną. osoby nieproszone bez posiadania dostępu (kody wejściowe, pestki) nie wejdą na jego teren. Mieszkańcy budynku mają możliwość korzystania z ogólnodostępnej wózkowni. <br>Osiedle Wilno, na którym mieści się nieruchomość znane jest z niskiej i kameralnej zabudowy, doskonale zostało skomunikowane z centrum miasta:<br>300 metrów do przystanku autobusowego “Plac Ostrej Bramy” z którego kursują linie autobusowe 156, 170 oraz N16 (8 minut do stacji Metro Trocka oraz 12 minut do Dworca Kolejowego Warszawa Wschodnia)<br>600 metrów do stacji PKP W-wa Zacisze Wilno (5 minut do stacji metra Warszawa Wileńska)<br><br>Na osiedlu znajdują się liczne restauracje, sklepy, punkty usługowe, przychodnia oraz żłobki, co zapewnia wygodę i komfort codziennego życia. W okolicy znajdują się galerie handlowe Atrium Targówek oraz Galeria Wileńska.<br>Na spacer można się wybrać do pobliskiego lasu lub nad zalew Bardowskiego.<br><br><strong>KOMUNIKACJA:</strong><br>W ciągu 6 minut pieszo można dotrzeć do kolejki miejskiej stacja “PKP Zacisze Wilno”, która została oddana do użytku w związku z potrzebami mieszkańców “Osiedle Wilno”. Z tej stacji dojazd pociągiem do Dworca Wileńskiego trwa zaledwie 5 minut. Pociągi regularnie jeżdżą co około 10 minut. W pobliżu budynku (350 metrów) znajduje się przystanek autobusowy “Plac Ostrej Bramy” skąd odjeżdżają linie autobusowe 170 oraz 156. Dojazd do ścisłego centrum (np. do stacji metro “Świętokrzyska”) od wyjścia z domu zajmuje około 30 minut.<br>Budynek znajduje się w lokalizacji pozwalającej na przyjazny dojazd do Uniwersytetu SWPS oraz Akademii Leona Koźmińskiego.<br><br><strong>WARUNKI TRANSAKCJI:</strong><br>Prawo do lokalu to pełna własność z założoną księgą wieczystą. <br>Cena: 995 000 zł za lokal (W cenę nie jest wliczone wyposażenie ruchome oraz sprzęt AGD widoczne na zdjęciach i w opisie. Istnieje możliwość, aby większość wyposażenia właściciel zostawił w lokalu po indywidualnym ustaleniu szczegółów z osobą kupującą).<br>Dodatkowo płatne miejsce postojowe w hali garażowej w cenie 45 000 zł.<br>Do lokalu przynależy murowana komórka lokatorska o powierzchni 3,25 mkw, do której wejście jest z poziomu hali garażowej. Cena komórki: 15 000 zł.<br>Istnieje możliwość zakupu nieruchomości przy użyciu kredytu hipotecznego. W przypadku chęci finansowania zakupu kredytem hipotecznym możemy polecić zaufanego doradcę kredytowego, który bezpłatnie wybierze dla kupującego najlepszą ofertę na rynku.<br><br>Kontakt telefoniczny: +48 609 540 480<br>Zapraszam do kontaktu zainteresowane osoby.<br>\"Powyższa oferta ma charakter informacyjny i nie stanowi oferty handlowej w rozumieniu art. 66 &amp;1 Kodeksu Cywilnego\".",
  "price": 995000,
  "id": "66860045",
  "area": "65.9",
  "rooms": [
    "3"
  ],
  "floor": "FLOOR_3",
  "address": {
    "street": "ul. Bukowiecka",
    "district": "Elsnerów",
    "city": "Warszawa"
  },
  "imgUrls": [
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InJzcmo2eGRiaWxmMzMtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.6pjsRoOeQUuEh61vq0IfABD6zU8A9qDdpUyHbqxrT2A/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImY4OXZmZngzbTZzOS1FQ09TWVNURU0iLCJ3IjpbeyJmbiI6ImVudmZxcWUxYXk0azEtQVBMIiwicyI6IjE0IiwicCI6IjEwLC0xMCIsImEiOiIwIn1dfQ.m1wF7qctS1vWHaxwtoFWNNSfhFBDLGkpC5nd4dskNYc/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImRtcTAyeHljYzh5ajItRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.GRlmE9W4eAuWovxCM_XyOUQ4h8FdBKhK6DhrRlMTWNY/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6Img4ejVjMjVscWM2cTItRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.0aYU-G2Ex4Mi8q8M-QCmLfCuLd-NauVqacBi8RLZSU8/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InJraWN2c3VpcmIwdDEtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.mGAt_DCawyp8VFFxkUA2Wi38cSK-98vQc4TgYL0phhc/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImhmNTE0YmFhdWtvLUVDT1NZU1RFTSIsInciOlt7ImZuIjoiZW52ZnFxZTFheTRrMS1BUEwiLCJzIjoiMTQiLCJwIjoiMTAsLTEwIiwiYSI6IjAifV19.QCErCzr7bdRNhpBpbAcGQmN4pl1_1Vj5UTOOd5u7GWo/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6Imxwc21wMGZ4cW1sNjEtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0._D60iwP6ZEqm3fcHzUCDuqBhYXoNgGiLU_l__MEV5z4/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6IjFuOW9mdnp3azlyaDMtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.I-Z_jnFXXhTmKA-l9XGFmjGppwhbLYHFQndDb50JmGk/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6InV4ZG51Y3YwYmEzNTEtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.GPbIhdujJj7o6WDQQKOhPGHoYvMxSpKpbYfPlrk4VBU/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImV3amk1NWdvNno4azMtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.h-wignPvRKu1qV2sLblbtV3DX6MbDQfxkxdNM-6OuxY/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6Ijd4d3Y3M3JhMDd5bzMtRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.qEgFTPWdlC4yhmgIDp1k9brAR8GGPfAg0wABJ4olFG8/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6Ijl4YTJjZGl6Z3AwdzItRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.4KSit7fxotniD_Qwj6YXIXR1vHK2OsrlwKHzT6tEqcE/image;s=1280x1024;q=80",
    "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6IjlmaTg1b2t1dDk3MjItRUNPU1lTVEVNIiwidyI6W3siZm4iOiJlbnZmcXFlMWF5NGsxLUFQTCIsInMiOiIxNCIsInAiOiIxMCwtMTAiLCJhIjoiMCJ9XX0.Iw1TC7UwZx5KChQNxdfffGP1ZBL1nVagpMQP526jD9o/image;s=1280x1024;q=80"
  ]
}